
/* Class = "NSWindow"; title = "Popis pozadinskih zadataka"; ObjectID = "7"; */
"7.title" = "Popis pozadinskih zadataka";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "popis zadataka"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "popis zadataka";

/* Class = "NSTableColumn"; headerCell.title = "1."; ObjectID = "32"; */
"32.headerCell.title" = "1.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "zatvori nakon dovršetka"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "zatvori nakon dovršetka";

/* Class = "NSButtonCell"; title = "Zatvori kada su zadaci dovršeni"; ObjectID = "100035"; */
"100035.title" = "Zatvori kada su zadaci dovršeni";
